brew "adns"
brew "antibody"
brew "bat"
brew "cloc"
brew "cocoapods"
brew "cscope"
brew "curl"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "grep"
brew "htop"
brew "httpie"
brew "hub"
brew "ipcalc"
brew "jq"
brew "kind"
brew "libgcrypt"
brew "libksba"
brew "libmetalink"
brew "luarocks"
brew "ncdu"
brew "neovim"
brew "netcat"
brew "nghttp2"
brew "nginx"
brew "npth"
brew "openssl@3"
brew "pinentry"
brew "pinentry-mac"
brew "ripgrep"
brew "rke"
brew "stow"
brew "streamlink"
brew "telnet"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zlib"
cask "docker"
cask "font-fira-code"
